const footerAbout = [
  'О компании',
  'Общие сведения',
  'Почему Exness?',
  'Менеджмент группы компаний Exness',
  'Регуляция',
  'Служба поддержки'
];

const footerTrading = [
  'Торговля',
  'Открыть торговый счет',
  'Пополнение и снятие средств',
  'Спецификации контрактов',
  'Правила предоставления кредитного плеча'
];

const footerInstruments = [
  'Инструменты',
  'MetaTrader',
  'MetaTrader',
  'Мобильные платформы',
  'Экономический календарь'
];

const footerAnalytics = [
  'Аналитика',
  'Web TV',
  'Калькулятор трейдера/Конвертер валют',
  'Загрузки'
];

const footerLinks = [
  'Библиотека',
  'FAQ'
];

const footerText = [
  // tslint:disable-next-line
  'Сайт www.exness.eu находится в ведении компании Exness (Cy) Ltd (регистрационный номер HE 293057). Компания Exness (Cy) Ltd уполномочена и подконтрольна CySEC (Комиссии по ценным бумагам и биржам острова Кипр), лицензионный номер 178/12. ',
  // tslint:disable-next-line
  'Информация на этом сайте может быть скопирована только с письменного разрешения Exness. Уведомление о рисках: СFD являются продуктами маржинальной торговли. Торговля CFD сопряжена с высоким уровнем риска и может не подходить для всех инвесторов. Инвестиционная стоимость может, как увеличиваться, так и уменьшаться, и инвесторы могут потерять все вложенные средства. Компания ни при каких обстоятельствах не несет ответственности перед физическими или юридическими лицами за любые убытки или ущерб целиком или частично вызванные, являющиеся результатом, или имеющие отношение к любым операциям, связанным с CFD.',
  '© 2008—2015. Exness.'
];

export {
  footerAbout,
  footerTrading,
  footerInstruments,
  footerAnalytics,
  footerLinks,
  footerText
};
